const address = {
	"310000": {
		"value": "310000",
		"name": "上海市"
	},
	"320000": {
		"value": "320000",
		"name": "江苏省"
	},
	"330000": {
		"value": "330000",
		"name": "浙江省"
	},
	"340000": {
		"value": "340000",
		"name": "安徽省"
	},
	"360000": {
		"value": "360000",
		"name": "江西省"
	},
	"350000": {
		"value": "350000",
		"name": "福建省"
	},
	"530000": {
		"value": "530000",
		"name": "云南省"
	},
	"520000": {
		"value": "520000",
		"name": "贵州省"
	},
	"510000": {
		"value": "510000",
		"name": "四川省"
	},
	"500000": {
		"value": "500000",
		"name": "重庆市"
	},
	"440000": {
		"value": "440000",
		"name": "广东省"
	},
	"450000": {
		"value": "450000",
		"name": "广西"
	},
	"430000": {
		"value": "430000",
		"name": "湖南省"
	},
	"420000": {
		"value": "420000",
		"name": "湖北省"
	},
	"410000": {
		"value": "410000",
		"name": "河南省"
	},
	"370000": {
		"value": "370000",
		"name": "山东省"
	},
	"130000": {
		"value": "130000",
		"name": "河北省"
	},
	"140000": {
		"value": "140000",
		"name": "山西省"
	},
	"610000": {
		"value": "610000",
		"name": "陕西省"
	},
	"110000": {
		"value": "110000",
		"name": "北京市"
	},
	"120000": {
		"value": "120000",
		"name": "天津市"
	},
	"460000": {
		"value": "460000",
		"name": "海南省"
	},
	"210000": {
		"value": "210000",
		"name": "辽宁省"
	},
	"220000": {
		"value": "220000",
		"name": "吉林省"
	},
	"230000": {
		"value": "230000",
		"name": "黑龙江省"
	},
	"150000": {
		"value": "150000",
		"name": "内蒙古"
	},
	"620000": {
		"value": "620000",
		"name": "甘肃省"
	},
	"630000": {
		"value": "630000",
		"name": "青海省"
	},
	"640000": {
		"value": "640000",
		"name": "宁夏"
	},
	"650000": {
		"value": "650000",
		"name": "新疆"
	},
	"540000": {
		"value": "540000",
		"name": "西藏"
	}

}

export default address